import { Metadata } from 'next/types';

export const metadata: Metadata = {
	title: 'Главная',
};

export default function Home() {
	return (
		<div>
			Привет ахахы хвапыва АВАВАВЫА ПЦППривет ахахы хвапыва АВАВАВЫА
			ПЦППривет ахахы хвапыва АВАВАВЫА ПЦППривет ахахы хвапыва АВАВАВЫА
			ПЦППривет ахахы хвапыва АВАВАВЫА ПЦППривет ахахы хвапыва АВАВАВЫА
			ПЦППривет ахахы хвапыва АВАВАВЫА ПЦППривет ахахы хвапыва АВАВАВЫА
			ПЦППривет ахахы хвапыва АВАВАВЫА ПЦППривет ахахы хвапыва АВАВАВЫА
			ПЦППривет ахахы хвапыва АВАВАВЫА ПЦППривет ахахы хвапыва АВАВАВЫА
			ПЦППривет ахахы хвапыва АВАВАВЫА ПЦППривет ахахы хвапыва АВАВАВЫА
			ПЦППривет ахахы хвапыва АВАВАВЫА ПЦППривет ахахы хвапыва АВАВАВЫА
			ПЦППривет ахахы хвапыва АВАВАВЫА ПЦППривет ахахы хвапыва АВАВАВЫА
			ПЦППривет ахахы хвапыва АВАВАВЫА ПЦППривет ахахы хвапыва АВАВАВЫА
			ПЦППривет ахахы хвапыва АВАВАВЫА ПЦП
		</div>
	);
}
